Repository: dev-tutors-ua/ttr-theme
Catalog: lang/*.po
Languages: uk_ua

source: Primary Menu
uk_ua: Головне Меню

source: Logo
uk_ua: Логотип

source: Navbar Colors
uk_ua: Кольори Головного Меню

source: Navbar Background
uk_ua: Фон

source: Navbar Item (Hover)
uk_ua: Пункт (Виділений)

source: Navbar Item Text (Hover)
uk_ua: Текст Пункту (Виділений)

source: Navbar Item (Selected)
uk_ua: Пункт (Обраний)

source: Navbar Item Text (Selected)
uk_ua: Текст Пункту (Обраний)

source: Navbar Item (Active)
uk_ua: Пункт (Активний)

source: Navbar Item Text (Active)
uk_ua: Текст Пункту (Активний)

source: Carousel Colors
uk_ua: Кольори Каруселі

source: Carousel Title
uk_ua: Заголовок Каруселі

source: Carousel Title Text
uk_ua: Заголовок Каруселі (Текст)

source: Carousel Indicator
uk_ua: Індикатор Каруселі
